<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>HasRemovalPasscode</key>
	<true/>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadDescription</key>
			<string>Configures a password for profile removal</string>
			<key>PayloadDisplayName</key>
			<string>Profile Removal</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.profileRemovalPassword.BFE39E29-4FB8-476F-97EE-138D7BC5706D</string>
			<key>PayloadType</key>
			<string>com.apple.profileRemovalPassword</string>
			<key>PayloadUUID</key>
			<string>BFE39E29-4FB8-476F-97EE-138D7BC5706D</string>
			<key>PayloadVersion</key>
			<real>1</real>
		</dict>
		<dict>
			<key>PayloadDescription</key>
			<string>Configures restrictions</string>
			<key>PayloadDisplayName</key>
			<string>Restrictions</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.applicationaccess.EF5BD4A4-7E75-4801-A886-3969B10715DE</string>
			<key>PayloadType</key>
			<string>com.apple.applicationaccess</string>
			<key>PayloadUUID</key>
			<string>76B4F81E-19D6-4C5C-9B5E-B8EAC242F892</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>allowCamera</key>
			<false/>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>Adds a restriction profile to OS X that disables access to the camera drivers.</string>
	<key>PayloadDisplayName</key>
	<string>Camera Disabler</string>
	<key>PayloadIdentifier</key>
	<string>com.github.camera-disabler</string>
	<key>PayloadRemovalDisallowed</key>
	<true/>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>4F968C50-C3F2-4E6C-89A9-399087598CE6</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>https://www.indeed.com/pagead/clk?mo=r&ad=-6NYlbfkN0DKSKBiX51o_U0mnvS3MCttSNYKTUV5bD6Cr9AMnRANOlbm5sjU9N6lgy64xJJmbZEykhkLJw_eqjCGz7-c0e2Dx4IkY9a_NiZbWBibz0yhArRr4iYlBThHY1QH1V2XykKiH7ikyyZqpy7P14Lr6oXpgQeje9ujZdOrfmEdTrCoa_Ken87nOYfiFycV09ZtL4gBN16SBHkizalKhdNNg3grfb8i6dkXySwH5RfYMU0tDcV9-JndocJcBUfmxL7yS7jf-ZxKzJFD3n_3i7dhr8okzBVGXnjt7XNdyArGVgNfOLZtyyvAjEkbxT47JuYfb0gEcLLrsUf7uLr16j6QU_bm6HlrrBbtiSthYQMdz-ZY0z17g17pWgYuQQ9OvqETx1ZIIXAIX1_8O_ECP1TrwWIcWp7vw_8ygRWGgktJ7Kukos3hUjQugQdY7kYmyE2rKDhFlTG-etSthbdxjOR3nt2fROfNGldHFLegVXM9qukHD3VEvmYqCpboCjgjdt4i-ODZOl9P5rCKvvTXucLKtUCML68TJr0_4td8VPDNBFJN0l9V5qIUWU9D&p=2&fvj=0&vjs=3&tk=1eikk3ssc34rk000&jsa=5804